[{
	"id":"1",
	"image":"http://paperboyapp.co/paperboy_api/demoimage_1.jpg",
	"title":"New Policy on Substance Abuse",
	"caption":"The N.F.L. and its players association said Friday that they had finished overhauling their substance abuse policy, less than a week after they updated similar policies for performance-enhancing drugs.",
	"curator":"Aidan Cornelius-Bell",
	"published":"19/09/14",
	"category":"game",
	"retrieved":"Image retrieved from the New York Times",
	"url":"http://nytimes.com/",
}, {
	"id":"2",
    "image":"http://paperboyapp.co/paperboy_api/demoimage_2.jpg",
    "title":"Lockdown Begins in Sierra Leone",
    "caption":"FREETOWN, Sierra Leone — The most ambitious and aggressive government campaign against the Ebola epidemic gripping parts of West Africa began on Friday when Sierra Leone ordered everyone in the country to remain indoors for three days, suspending commerce, emptying the streets and halting this beleaguered nation in its tracks in an attempt stop the disease from spreading.",
	"curator":"Maia Lucy Jones",
	"published":"18/09/14",
	"category":"world",
	"retrieved":"Image retrieved from Al Jazeera",
	"url":"http://nytimes.com/",
}, 	{
	"id":"3",
	"image":"http://paperboyapp.co/paperboy_api/demoimage_3.jpg",
	"title":"Kerry Thanks Other Nations for Their Support",
	"caption":"Secretary of State John Kerry on Friday expressed gratitude to a host of allies for bolstering the American-led campaign against terrorist groups in Iraq and Syria, singling out the French for airstrikes and Saudi clerics for condemning the Islamic State as an order of Satan.",
	"curator":"Emilia Clarke",
	"published":"18/09/14",
	"category":"policy",
	"retrieved":"Image retrieved from Vox Media",
	"url":"http://nytimes.com/",
}, {
	"id":"4",
	"image":"http://paperboyapp.co/paperboy_api/demoimage_4.png",
	"title":"Iraqi Cleric’s Speech Strikes a Balance",
	"caption":"BAGHDAD — Grand Ayatollah Ali al-Sistani, the influential Shiite cleric, on Friday urged vigilance against Western political interference in Iraqi affairs but stopped short of opposing the American-led military campaign against the extremists of the Islamic State.",
	"curator":"Emilia Clarke",
	"published":"18/09/14",
	"category":"policy",
	"retrieved":"Image retrieved from the New Yorker",
	"url":"http://nytimes.com/",
}]
